"kMDItemTitle" = "标题";
"kMDItemHeadline" = "标题";
"kMDItemSubject" = "主题";

"kMDItemKeywords" = "关键字";
"kMDItemDescription" = "描述";
"kMDItemCopyright" = "版权";
"kMDItemComment" = "评论";
"kMDItemURL" = "URL";

"kMDItemCreator" = "创建者";
"kMDItemProducer" = "制作者";

"kMDItemAuthors" = "作者";
"kMDItemAuthorEmailAddresses" = "从";
"kMDItemRecipients" = "收件人";
"kMDItemRecipientEmailAddresses" = "到";
"kMDItemEmailAddresses" = "Email";

"kMDItemAlbum" = "专辑";
"kMDItemComposer" = "作家";

"kMDItemContributors" = "投稿人";
"kMDItemPublishers" = "出版者";
"kMDItemEditors" = "编辑器";
"kMDItemOrganizations" = "组织";

"Document Properties" = "文档属性";
"Author:" = "作者:";
"Company:" = "公司:";
"Copyright:" = "版权:";
"Title:" = "标题:";
"Subject:" = "主题:";
"Keywords:" = "关键词:";
"Comment:" = "评论:";
"Title of the document. Not applicable to plain text documents." = "文档标题. 只适用于富文本和 PDF 文档.";
"Subject of the document. Not applicable to plain text documents." = "文档主题. 只适用于富文本和 PDF 文档.";
"Author(s) of the document. Not applicable to plain text documents." = "文档作者. 只适用于富文本和 PDF 文档.";
"Keywords describing the document. Not applicable to plain text documents." = "描述文档关键字. 只适用于富文本和 PDF 文档.";
"Comments. Not applicable to plain text documents." = "评论. 只适用于富文本文档.";
"Company or organization name. Not applicable to plain text documents." = "公司或组织名称. 只适用于富文本文档.";
"Copyright notice or other rights information. Not applicable to plain text documents." = "版权声明或其他权利信息. 只适用于富文本文档.";

"by %@" = "按 %@";
